["We sued Houston Casualty last year but I don't recall making any bad faith claims.", "Oh, if you are confused.", "- ld2d-#69396-1.DOC", "Who knows how much they want me to pay to fix this thing.", "The day before the outbreak of World War II, Łódź was inhabited by approximately 672,000 people, among whom 35% were of Jewish faith and some 15% were ethnic German.", "Comments Log in to add a comment", "The Moldovan airline is Aerocom, and yes, it's one of Victor Bout's.", "And as you come — as Erasmus comes to this, he's going to say, well let's look at the Scriptures.", "Nice pen.", "Kathleen", "This message is confidential.", "Wendy Fincher", "Great, Honest Service", "Then we assign a headline to a specific writer to execute.", "There is not much snow, just a few inches each year, typically, although in 2007 and again in 2008 there were rather large \"ice storms\".", "She was nineteen, two years younger than Carroll; she was a student at Jellicoh College and every weekday she rose at seven and biked four miles into town, and then back again on her bike, four miles uphill to the farm.", "Hm-m.", "Yep, the females are just getting to him... dads..", "While the ominous possibilities of heightened Iraqi chaos, missiles in the Gulf, and Syrian involvement loom large if the US attacks Iran, all pale in comparison to the involvement of China in any US/Iran engagement.", "Do yourself a favor, call these guys first and enjoy driving your car again..", "To add insult to injury, he refused to refund our money.", "How FusionRetail has overcome these issues ?", "And you'd have to have that plus or minus.", "07/18/2000 08:58 AM", "The few women and children inside the mission were allowed to leave with the only adult male survivor, a slave owned by Travis who was then freed by the Mexican Army.", "The broadcasts began on August 10 and South Korea says the broadcasts will continue.", "It's perfect.", "Hey Ernie.", "6.8m - Number of people in the workforce but still classified as poor.", "Plac Wolności", "That tactic never failed me.", "But words also work in other ways, more subtle.", "1 - Number of paragraphs devoted to global warming in the EPA's 600-page \"Draft Report on the Environment\" presented in 2003.", "<<Enron - UC Master Agreement - 0308.doc>>", "Attached please find the latest enovate risk policy.", "Leo in 2005 - Abundance", "They track poop everywhere (most disgustingly my bed....), and am constantly trying to climb up everything, including my bare legs!", "I have been here 3 to 4 times and every time food they served seems warmed up not cooked after you order it.", "They know their job and you do not have to watch them to be sure everything is done right.", "Bilboa on the north coast, Pamplona and the very famous Guernica.", "BUT they stated that they will take as long as it takes to work out all the bugs so who really know how long.", "Game 11: Tuesday, July 24 @ 7:30PM vs. Utah STARZZ", "Amnesty chief spokesman Mike Blakemore said: \"It's unbelievable that no one can account for 200,000 assault rifles.", "putting the girl in her territory will make her feel less afraid, and she will relax.", "4:00pm - 6:00pm", "You can work comfortably and make sure your film is not scratched etc.", "The daytime temperature varies; in January, it is about 24 ° C (75 ° F) and in June, about 35 ° C (95 ° F).", "definitely London -", "Figures, of course.", "Very recently, US forces in Al-Anbar made a terrible blunder by accidentally killing Abdul-Razaq Inad Al-Gu'ud, Sheikh of the Al-Bu Nimr clan from the powerful Dulaym tribe.", "Overpriced", "He can eat all his feed and doesn't drop any, but cannot eat hay from lack of muscle to chew it.", "Regards,", "Absolutely the best little motel on the coast!", "These boxes are also quite sturdy so you can re-use them or stash in your attic until you move again.", "She got the brunt of the pixies’ odd sense of humor much more than I did, because she’s the one who likes to take baths.", "Richard - please let me know what we need to do next to file suit.", "Worms (and Daphnia) are also rich in Lipids, substances important in forming eggs and growing young.", "They're flourishing!", "“Hey Ginny,” Betty said into the phone.", "What you project will always come back to either reward or haunt you.", "And what is there to show for it?", "Are all the rest of these from Diana?", "If Sam's description below of the GCP procedure is correct, it looks to me like something needs to be changed.", "Noel Ryan", "Therefore, should you wish to donate to a monk, you should only offer food, and put your monetary donation in the appropriate donation box at the temple.", "Even for the top one?", "Gates worked 30% of the time at best.", "my Tom cat will not eat meat just the juice in the can.?", "I figured this posting belonged to one of you.", "You should experiment to find your preferred mix before making larger bottles.", "There is a corporate data sheet for this company, but this entity seems to have been inactive since it's creation.", "Perhaps when you were a child, someone told you what a wink was and showed you how to accomplish one; or perhaps you just witnessed a few winks, figured out what they meant from their contexts, and then learned how to accomplish one through trial and error.", "ANTONIO PEREZ 1535-1611 [Philip II's renegade Secretary of State]", "I don’t want to call my dad who is probably with Joyce, his girlfriend, anyway.", "Increasingly, analysts are saying that China's efforts have gone beyond what is safe or even in its own interests.", "If that's ok, how do you want your name to show up on the title and what address should I use?", "As an outgrowth of the meeting Leslie and I had with Scott and Hunter a couple of weeks ago, we have begun work to develop an electronic tool that would allow us to provide ongoing summaries of FERC gas activities, and possibly electric activities, in a format that can be linked to the Fundamentals intranet site used by the traders.", "Someone else I found that said they could do it but wanted to charge me more and give me less warranty.", "It is a time to learn what happened and how it may affect the future.", "The angry lobster was completely over-priced!", "Look, it's a bread baking pan.", "Beauveria bassiana on a cicada in Bolivia.", "An exchange student who goes home after a semester abroad or a sociologist who returns from the field may find it difficult to associate with the values of their own culture after having experienced what they deem a more upright or nobler way of living.", "It was for sale in a couple of galleries in SF and was about $20,000.", "I extend my hand to each of you in true friendship, and honor.", "Game 6: Tuesday, June 19 @ 7:30PM vs. Washington MYSTICS", "We were quiet after that.", "We're the same, we're the same.", "You'd think they would do a good job but they don't care unless they are getting paid full price.", "He described Allawi's face as that of a f*ed horse and he dismissed the whole government as a band of thieves and traitors.", "The Base Currency Amount shall equal the volume submitted by the Counterparty via the Website.", "The wealthy constructed the grand Pasejo Montejo avenue north of the old town, inspired by the Champs-Élysées in Paris.", "Also, I would like to continue our dialague regarding creating an Energy-Finance Private Equity Fund at UT.", "Wed. Sept. 27 - Paris", "I am a music junkie that grew up in the 80's, and my dad worked for a record label in the 1960's.", "Me and my family are moving into a new house just outside a small town.", "It was incredible what a good player Alena was.", "Wine was excellent.", "In the very interview in which they admitted 9/11, and described the codes used for the four targets for the planes, the masterminds admitted to the Jenny code, the code for representing the date 9/11, and used the symbolism of the \"Green Birds.\"", "Richard,", "1561 Last time castling was 2 separate moves.", "It's light proof and makes sure you get no problems when opening the camera.", "These images are going to remind the world that America can do big things.", "We must do everything possible to avert the great fracture and maintain a universal system — a universal economy with universal respect for international law, a multipolar world with strong multilateral institutions.", "Al-Abbudi stated that \"His Emminence\" decided to openly support the list because \"others\" (obviously a reference to Allawi) have been abusing official state positions and media outlets in their campaigning.", "Living out of synch with nature is the great disease, from that flows all the tributaries we have come to think of as sickness.", "The Rev. Gerald Robinson appeared stony-faced as the jury's guilty verdict was read, and he blinked repeatedly and glanced at his lawyers before being led away in handcuffs.", "Weapons made of obsidian, jewelry crafted from jade, feathers woven into clothing and ornaments, and cacao beans that were whipped into a chocolate drink formed the basis of commerce.", "Jen Fraser- confirmed", "The owner is a pleasant guy and I would trust my car with him or any of his workers.", "I wanted to let you know about this before I respond to her request.", "That's his sister.", "Other will add a drop of Methylene blue.", "What expiration date are you using, i.e.: for monthly call options the 15th of the relevant month, and for daily options?", "Jeanne Moreau (French pronunciation: [ʒan mɔʁo]; 23 January 1928 – 31 July 2017) was a French actress, singer, screenwriter and director.", "Nella", "Hi", "What could be the issue and can I try some home remedies first?", "Satan deceiving mankind once again, as so many other thousands of times through the centuries....", "When you get the tank make sure you wash the inside (with plain water) then you wash the gravel (with only water too) take out all the stuff that is floating on top.", "I'm now looking closely at the option liquidation problems.", "If you are on the lookout for a pure breed pup don't forget to check out the shelters!", "In addition they will be contacting you to discuss their participation in projects outside their rotation.", "Sorry!", "His most notable contribution to translation theory is Dynamic Equivalence, also known as Functional Equivalence.", "I would add setoff language.", "Kay", "Water Off a Black Dog’s Back", "Also, an independent who does not claim to belong to either camp, Edward Yiu of the Architectural, Surveying, Planning and Landscape constituency, defeated his opponents and was elected.", "http://www.chernobyl.info/en", "I'm a member of a local animal rights news, and get regular emails from other members and the staff.", "The 1.25 million people who have been housed in stadiums and convention centers across Texas will begin to populate Houston, Dallas, San Antonio and Galveston, and the surrounding areas.", "As I have gone through many reviews sites to see if any provider is providing better services or not, and I have realized that there were many good reviews about Liquidweb also Steven never faced any server issues in his whole hosting.", "Oh is it?", "I know you all are going to have so much fun with them.", "Then the desserts came, and they were hands down the best dessert we ever had.", "A health-conscious president", "For example, pollution may result from attempts to game the systems put in place to track expertise.", "Besides parking is a pain..cramped and un-ruly with Kumon Parents next door....gives me heebee gee bees'", "Robert Guthrie with the tax department has worked with us to develop this language.", "Lets try before Fri, as I am planning to take that day off", "' Bush fails reporter's pop quiz on international leaders", "To relax and to rejuvenate Disney cruise are the best option.", "Sent by: Jeff Dasovich", "Marbles released a brand of dog toys called Kermie Worm & Mr. Marbles.", "one for viewers familiar with the books (i.e., “Experts”) and one for viewers unfamiliar with the books and averse to “spoilers” (i.e., “Newbies”).", "I had to take care of the ants myself.", "Down.", "Frank Rack got in touch after they returned from Antarctica in hopes that I could help with an identification on the anemone.", "Please respond to kaplan", "Also, as I mentioned to you, we have faxed your mark-up to Melanie Gray at Weil Gotschal in Houston to keep her informed.", "Get in", "The LibriVox website features a catalog of about a hundred completed books, including books in other languages like German, Hebrew, and Japanese.", "Watch out the poles are coming.....my little butterfly", "Before you fall for Dems’ spin, here are the facts", "Someone from a country where dog meat is standard fare might find it off - putting to see a dog in a French restaurant — not on the menu, but as a pet and patron’s companion.", "How about a pre-meeting web site cruise on Friday, July 7 at 11AM EDT?", "This is a pretty cool little thing that is posted here at the loop so this Going-To-The-Sun Road is actually considered a national landmark now, how cool.", "當一個人書寫的形式向大眾發表以後，將無可避免的成為常規，這表示創作成為一種在持續不斷改變與反應中的連續性歷程。", "另外，水塔還分成一般水塔跟冷卻水塔。", "他在154場季後賽中得到了2,909分，場均18.9分，在NBA歷史上排列第15位。", "這正是往日屯門海岸線之標誌。", "拿破崙是一名出色的軍事家，對當時的軍事知識深有研究，善於將各種軍事策略運用在實戰之中，尤其是主張將火炮集中使用，以及充分發揮騎兵的機動作用。", "廣義的「東印度」還包括中南半島（又稱印度支那）和印度次大陸，以至伸延至整個東南亞和印度。", "他在大二繼續著優異的表現，得分、全壘打、保送都領先於全隊。", "在躁動的1960年代，他是密歇根日報管理委員會的成員之一。", "在廣東民眾仍普遍會記念正月初七為「人日」，春節假期也因此延續到年初七，初八才復工，有異於北方地區普遍初六復工。", "古代巴克特里亞的建築藝術達到過相當高的水平，原本就建有大城市及許多定居點，有「千城之國」的美稱。", "當時外界傳聞樊日行是在中視主管授意下裝病，樊日行否認：「人都是吃五穀雜糧長大，本來就會生病；而且裝病萬一被拆穿了，豈不是無法對廣大的觀眾交代？", "該公署成立於1997年7月2日，位於香港金鐘堅尼地道42號，臨近香港公園，現任特派員是宋哲。", "1985年新疆GDP總量突破100億元，1994年突破500億元，1997年突破1千億元，2004年突破2千億元，2006年突破3千億元，2008年突破4千億元。", "中國歷史上著名的農民起義領袖黃巢、李自成都在這裡建立過政權。", "1294年12月13日，教宗雷定五世在城堡的大廳宣布辭職，11天後，新教宗博義八世由樞機主教團在此選出，並立刻遷往羅馬。", "該市鎮總面積17.07平方公里，2009年時的人口為1381人。", "香港金融管理局則首次引用1995年生效的《銀行業條例》，宣布委任畢馬威會計師事務所合夥人彭博倫（Paul Brough）為經理人，接管香港方面的服務，分隔與母公司的資產。", "由於有和暖的海風調節，當地冬天的氣溫比較溫和。", "二次大戰結束後，胡志明發動八月革命，要求保大帝退位。", "甚至由於場地問題，運動員在山西省體育場取得的成績無法得到國家體委的認可。", "蔣經國總統時代，於臺北市當選立法委員，後出任中華民國第一任環保署長；李登輝總統時代，擔任交通部長（任內發生十八標事件）、駐英國代表、國安會諮詢委員。", "遊戲是由克裡斯·偉和布拉德·薩平頓在2005年的秋天創建。", "河北省是鐵路和高速公路密度最高的省份之一，是進出交通樞紐北京的要道。", "但是馬黑麻·蘇丹於1403年暴死。", "那麼當x趨於2的時候，g(x)的極限與前面的f(x)相同，都是0.4。", "在大街末端古老的卡拉柯伊區（Karaköy），可以看到世界上第二古老的地鐵站，一般簡稱為杜乃爾（隧道），1875年投入使用。", "第七季梅莉迪絲開始與德瑞克進行對阿茲海默症的醫學實驗，但最後因梅莉迪絲介入實驗過程而告終，而這也曾影響了兩人間的感情。", "連接淄博、萊蕪、泰安三市和膠濟、津浦兩大幹線，是山東半島通往京滬鐵路南線的捷徑。", "聖訓也是沙里亞法規的依據之一。", "在石像附近曾經發現過刻滿奇異圖案的木板，人稱「會說話的木板」，但這些木板後來遭遇了「文明者」帶來的浩劫。", "789年，查理大帝規定每座修道院都要辦一所學校，由有學問的修士教導年輕人「七藝」，並閱讀古典作品。", "一旦他處於優勢領先的情況，他往往有壓倒性地上佳表演，在劣勢時也可以挽回敗局。", "其中香儂·帕搏（Sharon Papa）做到了助理警長。", "公共財政，或政府財政，指政府的收入和支出，是政府實現經濟政策目標、提供公共產品與服務的主要途徑之一。", "有些伊斯蘭法庭開始尋求互相合作，逐漸發展為民兵組織「聯合伊斯蘭法庭」。", "該市鎮總面積13.27平方公里，2009年時的人口為606人。", "渠子鄉是中國陝西省咸陽市永壽縣下轄的一個鄉。", "深靜脈血栓最常見的誘因是近期接受外科手術或住院。", "木管樂器的表現力豐富，演奏技巧複雜。", "2006年剩下的時光，樂團都用來編寫與錄製樂團的第三張專輯閒言閒語就是不道自己，該專輯並在2007年5月發行。", "趙又廷與高圓圓是在拍攝電影《搜索》時相識相戀的。", "後來她被迫嫁給托勒密十一世，托勒密十一世並在19天後殺了她。", "1636年，哈佛大學的前身、北美洲第一所高等教育機構哈佛學院在這裡創辦。", "不料，二次大戰日軍入侵，馬來西亞被佔領了三年又八個月，這段時間亦成為日軍指揮部。", "此外艾倫還發明了能夠進行時間旅行的宇宙跑步機，他經常喜歡做這件事。", "1854年，同治中興名臣湘軍領袖胡林翼，為了造福梓里，興學育才，創辦了箴言書院。", "俄羅斯超級杯是俄羅斯其中一項年度足球比賽，每年由俄羅斯足球超級聯賽冠軍和俄羅斯杯冠軍角逐。", "《相信希望》募款晚會由華視、中視、公視、中天電視、緯來育樂台共同聯播，並與日本電視台同步連線。", "目前還沒有發現成年標本，因此不知道成年個體的身長。", "今天最能被接受的觀點是原始擾動的成長形成今天我們所觀察到的所有結構，原始擾動誘發局部地區氣體的物質密度增加，形成星團和恆星。", "提督西廠，與其他宦官劉瑾、馬永成、丘聚爭寵，勢傾中外。", "斯尼夫魯是埃及第四王朝的第一位法老，據曼涅托記載，他統治了埃及24年（公元前2613年-2589年）。", "另一座為奧克尼無線電博物館（Orkney Wireless Museum），收藏關於無線電和留聲技術的展品。", "王永江因主張休養民力而對此表示反對，逐漸遭到張作霖的冷遇。", "想像一個男孩正為了向他的同伴暗示些什麼，而不停的擠眉弄眼；另一個男孩走進來，看到這一幕，便開始模仿起來，甚至還帶有點玩笑意味。", "入門級吉他，尤其是在東亞，經常使用蘇木，它與紅木音色相似，但價格低廉。", "而現代日語中形容動詞的活用分為兩種，都是從古典日文用法變化而成的，分別介紹如下。", "本鄉原屬福建省台南府鳳山縣笳冬腳區，民前十七年割讓日本，翌年改屬為阿猴廳東港之東港支廳，管轄至民國九年", "羅惇曧以詩文馳名，是清末民初的知名詩人，與梁鼎芬、黃節、曾習經合稱「嶺南近代四家」。", "應當注意的是，這種區分在西方語言中是不存在的。", "當湯姆拒絕告訴勒格里凱茜與埃米琳逃往何方時，勒格里命令他的監工殺死湯姆。", "終審庭在判詞中指出，平等權是對人類尊嚴的一個最基本的保障，同時也是人類文明社會的基石，但如果政府以絕對一式一樣的方法對待社會中每一個群體，這只會帶來更多的不平等和傷害，而並非平等和尊重。", "巴諾書店是某個兒童暑期閱讀項目的贊助商，每年把200萬冊書交到兒童手中。", "西關大屋，俗稱古老大屋，是中國廣州市荔灣區西關一帶興建的富有嶺南特色的傳統民居，多為名門望族、官僚巨賈所建。", "事件最初不為留意，直到1980年代泡沫經濟破滅，同公司幾位較高職位的行政人員正值壯年，卻在沒有明顯疾病的情況下猝死。", "在14至15世紀中，茲羅提原指為一種流通於波蘭境內的外國金幣，尤指德意志及魯登尼亞地區的硬幣。", "當中，校園小記者計劃是其中一項最為人所知的資訊科技教學項目。", "綠度母與白度母均被視為觀世音菩薩的化身。", "弗吉尼亞州黨派的政治力量對比是交替變化的。", "在恆星內部，恆星核合成過程的各種核融合，會造成正子的創生（參閱質子-質子鏈反應和碳氮氧循環）。", "有些出版社及零售書本的書店亦以「書房」為名，例如日本的竹書房。", "歐洲現在的產量大約是每年100萬噸，但是在不斷減少。", "德爾斐聖地還擁有許多其他古蹟，有一些比阿波羅神廟更壯觀，其中大部分具有祈願或是紀念的性質。", "按航空法規要求，飛行員在執行標準儀錶程序時，必須持有當前版本的標準儀錶離場程序文字描述。", "這本書登上全美的暢銷排行榜，使「荷蘭豬」一詞更加炙手可熱，並激發了人們的保護消費者運動。", "抗日者賀立來看醒亞，說服他去太行山抗日，醒亞要求帶唐琪一起去。", "醫生變得十分自負，並讓在航海家號上的朋友們感到很不愉快。", "商業製作的麵疙瘩和自家手工製作的很不一樣，往往形狀統一，缺乏彈性，口感死板。", "解夢也是古埃及人用來瞭解如何使身體健康的方法之一。", "印第安那趁機潛入納粹的潛艇，隨著他們前往一個孤島。", "在他擊敗米洛塞維奇之後，成為南斯拉夫聯邦共和國最後一任總統，。", "2013年9月，華航正式宣布將跨足營運低成本航空公司，因目前台灣已有11家低成本航空公司進入服務。", "心絞痛是心肌缺血引起的胸痛，一般是由冠狀動脈阻塞或痙攣所導致。", "2001年時，舊議會大樓的遺跡在一次挖掘中被發現。", "由此導致整個製作組大亂，監督佐藤英一名義上接替了長岡康史的職務。", "爪部通常是從上、左、右方均可為部字。", "現在的天星碼頭，多了一位閘口服務員，他把閘機收集的代幣運回售賣機，循環再用。", "琉球國君主稱為國王，正配稱王妃或國妃。", "這些道具可以在戰鬥內外恢復體力（HP）、魔力（CP），或恢復倒下的隊員。", "每天從利維夫火車總站發出很多班次的列車，可以到達烏克蘭大部分城市。", "對於製作團體自身而言，片頭曲和片尾曲其實都能夠演繹角色，跟大多動畫公式的低成本分鏡演出和預算截然不同。", "伊拉克對沙烏地阿拉伯和以色列發射的飛毛腿導彈是一種低科技武器。", "蘇丹港位於沙漠當中，氣候炎熱而乾燥。", "我承認當時我踢的足球不像現在和在阿賈克斯踢的這麼漂亮，可是作為一名運動員，我學到了不少東西。", "金介壽做了4年台北縣永和市市民代表之後，又當選台北縣議員，並連續4屆當選。", "荷花為中國湖南省瀏陽市下轄街道，為原荷花鄉和牛石鄉於1995年合併設立。", "烏拉圭國家足球隊在其球衣上顯示4顆冠軍星章：分別代表於1930年和1950年獲得的兩個世界盃冠軍以及於1924年和1928年獲得的兩個奧運會冠軍。", "總面積12平方公里，總人口156人（2001年），人口密度13人/平方公里。", "在未受到皇帝的干預或幫助之下，地方上的日耳曼親王團結自己的力量並與維京人作戰。", "他是最早在心理學中將理論上的嚴格的數學模型與實驗模型中的使用計算機模擬結合起來的人之一。", "絕大部份建築毀於1856年太平軍與清軍、鄉團的戰鬥。", "瓊斯畢業於北卡羅來納中央大學，隨後進入了職業籃壇。", "由此一石激起千層浪，教育部此舉在全國引起一片爭議。", "該市鎮總面積3.71平方公里，2009年時的人口為64人。", "若許貢上表成功，則會給曹操理由召孫策進京，對孫策來說兇多吉少。", "這樣的形式語言系統是一個個抽象的封閉體系，但是可以應用於很多的不同領域，比如說法律、計算機等等領域對邏輯學的應用。", "但是土地集中後可以進行徹底的技術改良，生產更多的糧食供養更多的人口，尤其是可以為紡織工業生產大量的羊毛。", "莉拉的老師，教導莉拉劍術、魔法和禮儀。", "在布爾邏輯系統中，所有運算符都能以這種方式明確地定義。", "李裕智還親自負責政治教育及軍事訓練工作。", "狼堡是於1938年在納粹德國的命令下為安置福斯汽車的員工而建立的，如今福斯汽車的總部依舊位於該市。", "到2006年6月28日，28架虎式直升機已經出廠飛行，其中18架已經交付給4個國家的客戶。", "他的名字源於父親對足球明星濟科的喜愛。", "該市鎮總面積15.17平方公里，2009年時的人口為242人。", "他兢兢業業，把文化館管理得有條不紊。", "2012年1月16日，蘇格蘭皇家銀行以73億美元，出售航空租賃業務，買家為三井住友金融集團，該公司RBS Aviation Capital，屬於全球第4大航空租賃公司。", "在某些限定的遊戲連線功能，可以透過好友清單直接加入好友的遊戲中，例如：《瑪利歐賽車7》加入好友的房間，並觀戰他正在遊玩的狀態。", "普通門診是相對專家門診而言，是由主治醫師坐診的門診，也有的醫院由高年資住院醫師便可坐診的門診。", "白約翰是由1920年代到二戰期間英國聖公會差會（CMS）的中國傳教士。", "喬姆斯基也表示不認為受誤導。", "柏林洪堡大學把這篇論文評為最高等級----特優。", "事實上，與伊麗莎白在法庭上打過交道的一位律師同行曾送給她一個綽號，叫「大規模殺傷性武器」，用以稱讚她的聰明才智和在法庭上的殺傷力。", "當時在伊薩河上還可以行船。", "攻擊用的鬼道，級數越高其使用難度和威力也越高。", "所有全歐快車會在原一等車廂的價格基礎上還需收取額外的附加費用，其金額取決於所覆蓋的距離。", "執政黨聯盟在1900年大選中取得了勝利，他一直擔任首相到1902年。", "六番町站是位於愛知縣名古屋市熱田區四番一丁目，為名古屋市營地下鐵名港線之車站。", "1949年北平和平解放後，絞死李大釗的絞刑架被作為0001號文物由文物部門接收，現存中國國家博物館。", "農民人均純收入2439元，增長19.2%，城鎮居民人均消費支出8787元，增長8.6%。", "1918年1月9日，伍德羅·威爾遜總統宣布他支持修正案。", "義和團在山東的排外斥教行為，引起歐洲各國不滿，1897年11月德國藉口巨野教案，武裝侵佔膠澳地區後引起連鎖反映，俄、英、法等競相效尤，紛紛爭占租界地。", "中華人民共和國成立後，莆仙兩縣歷屬福建第五行政督察區、晉江專區、閩侯專區、莆田地區。", "2012年10月20日，董潔工作室發表了公開聲明，承認已與潘粵明離婚，並稱分手責任在男方。", "那時我處在最艱難的時期，正巧是我最需要的時期，坦白說我的確需要離開，並且越遠越好。」", "有芭比症候群的兒童希望可以儘量對男性顯得美麗，而且，雖然芭比的身型比例極端，但她們仍然相信可以像芭比一樣美麗。", "這兩個人費盡時間去搜羅過去的那些科幻小說，電視劇，電影，接著他們在1998年4月時與Fox電視台談妥預發行這部劇集，此時Groening和Cohen已經敲訂下劇中許多角色和故事主線。", "她在提到自己中學時非常認真，並在SAT考了將近滿分的優異分數。", "西河公主，唐朝公主，是中國唐朝第十代皇帝唐順宗李誦之女。", "此後他歷任總統府秘書長、內務部次長等要職，和同郷、副總統黎元洪交情深厚。", "為了增加試驗效果，每年冬天，其與助手還去海南三亞進行水稻育種，甚至在路上把種子綁在身上，利用體溫育種催芽。", "李藩四十多歲了還沒有當官，在揚州讀書，無力應付家用，妻子因此埋怨，他也處之泰然。", "這種生活在不見天日的地底洞穴中的野獸，其三隻手腳經過長久時間的演化，已經特化為能在絕壁或樹上自由爬行的型態。", "公司總部位於深圳市南山區南海大道21號深圳直升機場，法人代表為畢為。", "在各界討論修憲時，包括李煥、郝柏村、邱創煥、馬英九、關中在內的國民黨保守派人士堅決反對總統直接民選，主張仍由國民大會選出，其後於民意壓力下再主張改為類似美國選舉人團之「委任選舉」，但最終不敵支持公民直選的呼聲。", "馬歇爾感到苦惱，他跟周恩來說，如果中共明確不再相信他的公正立場，他就退出調停。", "該物種的模式產地在印度尼西亞安汶。", "涮羊肉的食材主要是羊肉，後來也增加了肥牛。", "方尖碑是古埃及的另一件傑作，也是除金字塔以外，古埃及文明最富有特色的象徵。", "這種物質可由硫化鉛與硫在600 °C以上高壓加熱製得。", "她不但運用超能力去挽救生命，還幫助她困難重重的家人，像是她有毒癮的律師姐姐，以及沒有責任感的賭徒弟弟。", "他有家庭，有母親，有妻室，過著艱苦的躬耕生活。", "位於梭羅北部14公里的Adisumarmo國際機場有直接飛往吉隆坡，新加坡，並在朝覲季節，沙烏地阿拉伯，以及定期航班至雅加達。", "2009年，天津市人民政府對遼寧路小吃街進行整修，有多家天津小吃老字號如：耳朵眼炸糕、石頭門坎素包、天寶樓醬貨、曹記驢肉、認一民牛肉燒餅、天津茶湯李等入駐遼寧路小吃街。", "亞文留下的文件顯示，在石油領域的沼澤地（Marshlands）是交易的位置。", "但是根據特雷格羅恩的說法，達爾仍舊與猶太人朋友私下保持友誼。", "此外，指數映射通常也不是滿映射，而是p的一個鄰域。", "根據1935年日本全國人口普查結果，排除軍人，關東州人口1,034,074人，其中168,185人是日本人。", "迪米特委任後不幾天他就開始主張進攻利潘迪特蘭堡。", "她已婚，丈夫喻國雄也是京劇小生演員，藝名喻族雄。"]